[
    {
        "review": "Leh Ladakh is beautiful. This is to motivate people of all ages to surely visit this place once a heaven on earth.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50348",
        "user"  :"5fbe63660172a460900ca718"
    },
    {
        "review": "I have seen quite a few places across the world but the kind of beauty Leh/Ladakh offers, nothing that I have seen across the world. It is absolutely breathtaking and pristine.",
        "rating": "4",
        "tour"  : "5fbe4bdd5dd29f7ecff50348",
        "user"  :"5fbf164ef0bf864313d778db"
    },
    {
        "review": "Leh is full of surprises & adventures. Every moment of your stay in Leh put some questions before the tourist & it’s their will power which helps them to search for suitable answers to these questions.",
        "rating": "4.2",
        "tour"  : "5fbe4bdd5dd29f7ecff50348",
        "user"  :"5fbf1673f0bf864313d778dc"
    },
    {
        "review": " i have experienced the extra ordinary view of Himalayan range i have visited all over India",
        "rating": "4.2",
        "tour"  : "5fbe4bdd5dd29f7ecff50348",
        "user"  :"5fbf1696f0bf864313d778dd"
    },
    {
        "review": "If you are a fun of hight, then must visit leh-ladakh, specially pengong lake,, one of the excellent lake in world having 7 colours of water with a crystal clear.",
        "rating": "3.6",
        "tour"  : "5fbe4bdd5dd29f7ecff50348",
        "user"  :"5fbf1731f0bf864313d778e1"
    },
    {
        "review": "There is no graeter adventure than diving. Whether you are a novice, or whether you have been diving for so many years, there is always something new, fascinating or challenging about venturing into the underwater world.",
        "rating": "4.6",
        "tour"  : "5fbe4bdd5dd29f7ecff50347",
        "user"  :"5fbf1731f0bf864313d778e1"
    },
    {
        "review": "The great Andamans Coral reefs, were one of the biggest eye catchers. And also the wild forest , tribals and marine creatures attracted me the most.",
        "rating": "3.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50347",
        "user"  :"5fbf1777f0bf864313d778e2"
    },
    {
        "review": "Lovely island having pure natural view.Must visit island if u go andman and nicobar.Real beauty of indian ocean.winter season in best for visiting.",
        "rating": "4.2",
        "tour"  : "5fbe4bdd5dd29f7ecff50347",
        "user"  :"5fbf18f4f0bf864313d778e7"
    },
    {
        "review": "Andaman is one of best place I have ever seen.Best place for Nature lovers.Full of Adventure.Amazing sightseeing.Awesome Beach in Havelock.Calm and silent place.",
        "rating": "3.6",
        "tour"  : "5fbe4bdd5dd29f7ecff50347",
        "user"  :"5fbf1d83f0bf864313d778e8"
    },
    {
        "review": "Amongst the sub continental countries India has the largest land area. Andaman and Nicobar Islands, a union territory of India lies in the Bay of Bengal.",
        "rating": "4",
        "tour"  : "5fbe4bdd5dd29f7ecff50347",
        "user"  :"5fbf1de2f0bf864313d778ea"
    },
    {
        "review": "city of lakes, Udaipur always mesmerizes you with its thirst-quenching lakes and ghats.",
        "rating": "4.2",
        "tour"  : "5fbe4bdd5dd29f7ecff5034b",
        "user"  :"5fbf1de2f0bf864313d778ea"
    },
    {
        "review": "One of the most pleasant in Rajasthan hence major attraction among tourists. You can’t get better weather than Udaipur in winter and rainy season it’s look like heaven.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff5034b",
        "user"  :"5fbf1df4f0bf864313d778eb"
    },
    {
        "review": "The city is so romantic and beautiful. The best part is that there is no hustle bustle like the metropolitan cities. You won't be hearing horns and factory noises everywhere. The lakes add so much charm to the city.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff5034b",
        "user"  :"5fbf1e12f0bf864313d778ec"
    },
    {
        "review": "Must visit for udaipur, The trip shall be incomplete if the visit is not made at the palace to feel the royal life of the kings of mewar.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff5034b",
        "user"  :"5fbf1e2cf0bf864313d778ed"
    },
    {
        "review": "This beautiful palace is also a museum and there is a collection of weapons of the King Maharajas and this palace has a beautiful crystal gallery, it is situated in the city between the City Palace Udaipur.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff5034b",
        "user"  :"5fbf1e3ef0bf864313d778ee"
    },
    {
        "review": "There are lots of lots of amazing things to speak regarding Bali, it has the most beautiful beaches, affordable villas, holly temples and friendly kind people, serene nusa penida island.",
        "rating": "5",
        "tour"  : "5fbe4bdd5dd29f7ecff50349",
        "user"  :"5fbe63660172a460900ca718"
    },
    {
        "review": "Local sightseeing is plenty of things Tanah lot and Uluwhatu temple, beaches like Kuta beach, pandawa beach, ubud rice terraces, nusa penida island much more. ",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50349",
        "user"  :"5fbf164ef0bf864313d778db"
    },
    {
        "review": "There are lots of lots of amazing things to speak regarding Bali, it has the most beautiful beaches, affordable villas, holly temples and friendly kind people, serene nusa penida island.",
        "rating": "4",
        "tour"  : "5fbe4bdd5dd29f7ecff50349",
        "user"  :"5fbf1673f0bf864313d778dc"
    },
    {
        "review": "Bali is an awesome place especially for younger generation. You can do while lot of adventure sports at a very cheap price. ",
        "rating": "3.2",
        "tour"  : "5fbe4bdd5dd29f7ecff50349",
        "user"  :"5fbf1696f0bf864313d778dd"
    },
    {
        "review": "The Balinese people are very polite and friendly. We never felt unsafe at any moment. Shopping is cheap too and street food is amazing. ",
        "rating": "3.8",
        "tour"  : "5fbe4bdd5dd29f7ecff50349",
        "user"  :"5fbf1731f0bf864313d778e1"
    },
    {
        "review": "Surrounded by snow covered peaks round the year, it offers a scenic view. River Beas that flows through Manali adds to the beauty.        Rohtang pass/Rohtang and Solang Valley are worth going. These places have good adventure sports like skiing, rafting, paragliding, snow scooters etc.",
        "rating": "5",
        "tour"  : "5fbe4bdd5dd29f7ecff50346",
        "user"  :"5fbf1731f0bf864313d778e1"
    },
    {
        "review": "It is a popular tourist place as it has something for everyone. Nature has bestowed its kindness in all its grandeure. It has snow capped mountains, flowing river places full of natural beauty.",
        "rating": "4",
        "tour"  : "5fbe4bdd5dd29f7ecff50346",
        "user"  :"5fbf1777f0bf864313d778e2"
    },
    {
        "review": "The weather was lovely and chilly in the evenings. Manali has lots to offer like paragliding, skiing, rafting.",
        "rating": "4",
        "tour"  : "5fbe4bdd5dd29f7ecff50346",
        "user"  :"5fbf18f4f0bf864313d778e7"
    },
    {
        "review": "It's really breathtaking. Apart from that you have some temples, churches, historical buildings, forts, passes, adventure sports and lakes. The landscape is so picturesque that you can't blink in fear of missing the views.",
        "rating": "3.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50346",
        "user"  :"5fbf1d83f0bf864313d778e8"
    },
    {
        "review": "manalli is the most beatiful plae inthe world it has beautiful scenery mountains river falls bridges lovely people and most of all it is not developed and hope that it is never touched by human to make it superficial. ",
        "rating": "4.8",
        "tour"  : "5fbe4bdd5dd29f7ecff50346",
        "user"  :"5fbf1de2f0bf864313d778ea"
    },
    {
        "review": "It was great experience in kashmir. It’s true jannat. I recommend everyone to visit this place once in life.",
        "rating": "5",
        "tour"  : "5fbe4bdd5dd29f7ecff5034c",
        "user"  :"5fbf1df4f0bf864313d778eb"
    },
    {
        "review": "often known as the paradice on earth.Srinagar is one of the most beautiful palces on the earth.the place is having a placid environment and is full of natural beauty.the big mountains, which talk to the skies make the place wonderful and worth less.",
        "rating": "5",
        "tour"  : "5fbe4bdd5dd29f7ecff5034c",
        "user"  :"5fbf1e12f0bf864313d778ec"
    },
    {
        "review": "the mughal gardens of kashmir are so charming.the dal lakh in srinagar is very beautiful, which is the second largest lake of of the state.the shikaras(boats)make it so beautiful, ",
        "rating": "3",
        "tour"  : "5fbe4bdd5dd29f7ecff5034c",
        "user"  :"5fbf18f4f0bf864313d778e7"
    },
    {
        "review": "It's really breathtaking. Apart from that you have some temples, churches, historical buildings, forts, passes, adventure sports and lakes. The landscape is so picturesque that you can't blink in fear of missing the views.",
        "rating": "4",
        "tour"  : "5fbe4bdd5dd29f7ecff5034c",
        "user"  :"5fbf1e2cf0bf864313d778ed"
    },
    {
        "review": "Srinagar is the one of the best place in the world which is situated in jammu kashmir, india.in srinagar many points to watch.many peoples are going to srinagar for watching the beutiful area of the srinagar.",
        "rating": "3.7",
        "tour"  : "5fbe4bdd5dd29f7ecff5034c",
        "user"  :"5fbe63660172a460900ca718"
    },
    {
        "review": "Goa is a universe on its own. It is a kaleidoscope of culture, landscapes, tradition, modernity and so much more. The enigma and mysticism associated with Goa makes it romantic even before you get there.",
        "rating": "2.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50345",
        "user"  :"5fbe63660172a460900ca718"
    },
    {
        "review": "The fun filled and enthusiastic people of Goa call Holi by the name of Shimgo. Here too, people play with bright colors to welcome the arrival of spring and the harvest season.",
        "rating": "5",
        "tour"  : "5fbe4bdd5dd29f7ecff50345",
        "user"  :"5fbf18f4f0bf864313d778e7"
    },
    {
        "review": "Nice beaches, friendly locals (Goans), good food, river cruises, local tours, entertainment, sports, beach shacks, dolphin watch, fort.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50345",
        "user"  :"5fbf1d83f0bf864313d778e8"
    },
    {
        "review": " beautiful beaches comes first to mind, then ofcourse...food,wine,night clubs, cruise, forts.",
        "rating": "3.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50345",
        "user"  :"5fbf1de2f0bf864313d778ea"
    },
    {
        "review": "The attractions other than beaches are the Hindus temples, Catholic Church, etc. In Goa one can travel by road by either hiring bikes, or one can also get buses (minidoors) which is the public transport in Goa connecting almost all the places in Goa.",
        "rating": "4.5",
        "tour"  : "5fbe4bdd5dd29f7ecff50345",
        "user"  :"5fbf1df4f0bf864313d778eb"
    },
    {
        "review": "We really enjoyed Our Tour with Moaz Our Guider. Dune Bashing, Sandboarding and camel ride was great, breakfast was traditional and delicious.",
        "rating": "3.7",
        "tour"  : "5fbe54305dd29f7ecffa5ccd",
        "user"  :"5fbe63660172a460900ca718"
    },
    {
        "review": "The desert trip, the evening event and the overnight stay were unforgettable.",
        "rating": "4.8",
        "tour"  : "5fbe54305dd29f7ecffa5ccd",
        "user"  :"5fbf1df4f0bf864313d778eb"
    },
    {
        "review": "I'm glad I chose this service.They took us to the mosque, palace, etihad towers, Resort,Ferrari world.",
        "rating": "4.9",
        "tour"  : "5fbe54305dd29f7ecffa5ccd",
        "user"  :"5fbf1e3ef0bf864313d778ee"
    },
    {
        "review": "Amazing trip! The dune buggies were crazy and much faster than we thought they would go. The guys there were great and the activity of boarding was also cool. ",
        "rating": "3.6",
        "tour"  : "5fbe54305dd29f7ecffa5ccd",
        "user"  :"5fbf1e2cf0bf864313d778ed"
    },
    {
        "review": "We had a great night in Dubai with beautiful sightseeing of Burj AL Khalifah LED show and fountains, what an amazing view of fountains.",
        "rating": "4.5",
        "tour"  : "5fbe54305dd29f7ecffa5ccd",
        "user"  :"5fbf1e12f0bf864313d778ec"
    }

]